[File]
VersionId=0

[Scheduler]
ChangeModeConfirmation=更改模式將删除所有已創建的任務。繼續？
Days=日|日|日|日
Every=每|每|每|每
GroupByEvent=在活動中
GroupByTime=當時
Minutes=分鐘|分鐘|分鐘|分鐘
Months=月|月|月|月
Running=運行…
Tracks=音軌|音軌|音軌|音軌
WeekDays=星期一|星期二|星期三|星期四|星期五|星期六|星期日
WeekDaysShort=週一|週二|週三|週四|週五|週六|週日
Weeks=星期|星期|星期|星期
Years=年|年|年|年

[Scheduler.Actions]
ChangeVolume=更改音量
CloseApp=關閉應用程式
Hibernate=休眠
NextTrack=跳到下一個音軌
PausePlayback=暫停播放
ResumePlayback=恢復播放
Shutdown=關閉
Sleep=睡眠
StartPlayback=開始播放
StartRadioCapture=啟動收音機捕捉
StopRadioCapture=停止收音機捕捉
StopPlayback=停止播放

[SchedulerChangeVolumeSettingsDialog]
btnCancel=取消
btnOk=好
Caption=行動：更改音量
cbBeforeTheAction=在執行其他行動前更改音量
cbFading=漸變音量：
GB1=目標音量
lbBeforeTheActionWarning=選項僅適用於在當時開始的任務

[SchedulerPlaybackSettingsDialog]
btnCancel=取消
btnOk=好
Caption=行動：開始播放
cbReturnToPreviousPlaylist=返回上一個播放清單
lbFileOffset=開始播放
lbReturnAfter=播放後： 
pcpPlayFile=播放檔案
pcpPlayPlaylist=播放清單
cbStartFromBeginning=從頭開始播放

[SchedulerSimpleTasksView]
btnAdvancedView=高級模式
btnApply=應用
btnClose=關閉
Caption=節目安排器
CB1=音量漸變
CB3=淡出音量：
CB4=淡入音量：
cbAlarm=鬧鐘
cbsCloseApplication=關閉應用程式
cbsEventByTime=當時
cbsEventOnFileEnd=在檔案末尾
cbsEventOnPlaylistEnd=在播放清單末尾
cbsEventOnQueueEnd=在隊列末尾
cbShutdown=睡眠計時器
cbShutdownAtGivenTime=在特定時間
cbShutdownOnElapsed=已過時間
cbsPausePlayback=暫停播放
GB1=聲量
L1=時間：
L3=行動前要播放的檔案：
L4=選擇要播放的東西
rbAlarmPlayFile=檔案
rbAlarmPlayPlaylist=播放清單
tcMainPage1=睡眠計時器
tcMainPage2=鬧鐘

[SchedulerSimpleTasksView.cbsShutdownWindowsModes]
i[0]=關閉
i[1]=休眠
i[2]=睡眠

[SchedulerTaskEditorDialog]
acDelete=删除
acEdit=修改
Background=任務
btnCancel=取消
btnOK=好
Caption=節目安排器
cbAllowWakeUp=如果可能，喚醒電腦
cbWaitForTrackToFinish=等待播放音軌完畢
gbActions=行動
gbEvent=開始
gbName=名字
gbRecurrence=重複
gbRepeatThroughoutDay=全日重複
IncompatibleWarning=此行動與已創建的操作並不兼容。
lbDecrease=-%d 分鐘
lbIncrease=+%d 分鐘
lbNow=設定現時日期和時間
lbTracksNumber=行動前要播放的檔案：
miAdd=添加

[SchedulerTaskEditorDialog.cbEventKind]
i[0]=在日期和時間
i[1]=在時間間隔結束時
i[2]=在檔案末尾
i[3]=在隊列末尾
i[4]=在播放清單末尾

[SchedulerTasksDialog]
acAdd=添加
acDeleteSelected=删除
acEdit=修改
Background=任務
btnClose=關閉
btnSimpleView=簡單模式
Caption=節目安排器
DeleteConfirmation=此操作將删除所選任務！繼續？

